//COMPILE JOB (ACCT),'Compile CICS Program',
// CLASS=A,MSGCLASS=A,NOTIFY=&SYSUID
//STEP1    EXEC IGYCRCTL
//COBOL.SYSIN    DD DSN=USERID.COBOL(ConsultaClientes),DISP=SHR
//COBOL.SYSLIN   DD DSN=&&LOADSET,DISP=(MOD,PASS)
//COBOL.SYSUT1   DD UNIT=SYSDA,SPACE=(CYL,(10,5))
//LINK.SYSLMOD   DD DSN=USERID.LOADLIB,DISP=SHR
//LINK.SYSUT1    DD UNIT=SYSDA,SPACE=(CYL,(5,5))
//*